<#import "../common_chetuan.ftl" as cc>
<@cc.html 1>
<div class="content aboutus">
		<div class="side">
			<div class="top"><em>关于我们/</em>About us</div>
			<ul class="nav">
				<li ><i class="icon"></i><a href="${www_ct_url}index_18696.html">公司简介</a></li>
				<li><i class="icon"></i><a href="${www_ct_url}index_18697.html">广告服务</a></li>
				<li><i class="icon"></i><a href="${www_ct_url}index_18698.html">友情链接</a></li>
				<li><i class="icon"></i><a href="${www_ct_url}index_18699.html">网站地图</a></li>
				<li class="active"><i class="icon"></i><a href="${www_ct_url}index_18700.html">招聘信息</a></li>
				<li><i class="icon"></i><a href="${www_ct_url}index_18701.html">法律声明</a></li>
				<li class="last"><i class="icon"></i><a href="${www_ct_url}index_18702.html">车友会</a></li>
			</ul>
			<div class="contact">
				<h3>联系我们</h3>
				<div class="corp">
					<ul>
						<li>上海总部</li>
						<li>电话：021-58661818</li>
						<li>地址：上海浦东新区富特北路456号一号楼南楼三层</li>
					</ul>
					<ul>
						<li>南京分公司</li>
						<li>电话：025-86156045</li>
					</ul>
					<ul>
						<li>苏州分公司</li>
						<li>电话：0512-87663237</li>
					</ul>
					<ul>
						<li>徐州分公司</li>
						<li>电话：0516-66638996</li>
					</ul>
					<ul>
						<li>杭州分公司</li>
						<li>电话：0571-86810315</li>
					</ul>
					<ul>
						<li>合肥分公司</li>
						<li>电话：0551-63711839</li>
					</ul>
					<ul>
						<li>广州分公司</li>
						<li>电话：020-28079667</li>
					</ul>
					<ul>
						<li>武汉分公司</li>
						<li>电话：027-88300419</li>
					</ul>
					<ul>
						<li>北京分公司</li>
						<li>电话：18611865051</li>
					</ul>
					<ul>
						<li>大连分公司</li>
						<li>电话：0411-86898955</li>
					</ul>
					<ul>
						<li>成都分公司</li>
						<li>电话：158 1660 9999</li>
					</ul>
					<ul>
						<li>沈阳分公司</li>
						<li>电话：024-86235044</li>
					</ul>
				</div>
			</div>
		</div>
		<div class="main">
			<div class="pic"><img src="../images/about-img01.jpg" alt=""></div>
			<div class="title clearfix">
				<h2><span>招聘信息</span>Job</h2>
				<div class="position">
					<a href="${www_ct_url}">车团</a>&gt;<a href="">关于我们</a>&gt;<a class="active" href="">招聘信息</a>
				</div>
			</div>
			<style type="text/css">
				.tables { border-collapse: collapse;  width: 100%; }
				.tables td { border: 1px solid #BEC0C1; padding: 5px; font-size: 14px; line-height: 22px; font-family: "Microsoft YaHei","宋体"; color: #333; text-align: left; vertical-align: middle; }
				.tables td.columns { background: #F3F3F3; color: #000; font-weight: bold; }
			</style>
			<h4>根据公司2014年人力资源招聘计划，决定招聘以下岗位：</h4>
			<div class="table-box">
				<table class="tables">
					<tr>
						<td class="columns" width="15%">序号</td>
						<td class="columns" width="35%">招聘岗位</td>
						<td class="columns" width="10%">招聘人数</td>
						<td class="columns" width="40%">工作地点</td>
					</tr>
					<tr>
						<td>1</td>
						<td>会计</td>
						<td>4</td>
						<td>上海</td>
					</tr>
					<tr>
						<td>2</td>
						<td>汽车网络广告销售总监</td>
						<td>3</td>
						<td>上海、广州、杭州、南京、武汉</td>
					</tr>
					<tr>
						<td>3</td>
						<td>汽车网络广告销售经理</td>
						<td>若干</td>
						<td>上海、成都、广州、杭州、合肥、南京、苏州、武汉、徐州</td>
					</tr>
					<tr>
						<td>4</td>
						<td>汽车团购专员</td>
						<td>若干</td>
						<td>上海、成都、广州、杭州、合肥、武汉、徐州</td>
					</tr>
					<tr>
						<td>5</td>
						<td>SEO优化</td>
						<td>若干</td>
						<td>上海</td>
					</tr>
					<tr>
						<td>6</td>
						<td>互联网BD</td>
						<td>若干</td>
						<td>上海</td>
					</tr>
					<tr>
						<td>7</td>
						<td>SEM竞价</td>
						<td>若干</td>
						<td>上海</td>
					</tr>
					<tr>
						<td>8</td>
						<td>UI设计</td>
						<td>若干</td>
						<td>上海、南京</td>
					</tr>
					<tr>
						<td>9</td>
						<td>高级JAVA工程师</td>
						<td>若干</td>
						<td>上海</td>
					</tr>
					<tr>
						<td>10</td>
						<td>高级网页制作</td>
						<td>若干</td>
						<td>上海、南京</td>
					</tr>
					<tr>
						<td>11</td>
						<td>手机软件开发工程师</td>
						<td>若干</td>
						<td>上海、南京</td>
					</tr>
					<tr>
						<td>12</td>
						<td>前端开发工程师</td>
						<td>若干</td>
						<td>上海</td>
					</tr>
					<tr>
						<td>13</td>
						<td>数据库系统工程师</td>
						<td>若干</td>
						<td>上海</td>
					</tr>
					<tr>
						<td>14</td>
						<td>网站编辑</td>
						<td>若干</td>
						<td>上海、成都、杭州、徐州</td>
					</tr>
					<tr>
						<td>15</td>
						<td>市场策划</td>
						<td>若干</td>
						<td>上海、合肥、南京、武汉</td>
					</tr>
				</table>
			</div>
			<div class="post">
				<h4>一、会计</h4>
				<h5>岗位职责：</h5>
				<p>（1）基础财务核算；</p>
				<p>（2）协助财务预算、审核、监督工作，按照公司及政府有关部门要求及时编制各种财务报表并报送相关部门；</p>
				<p>（3）负责员工报销费用的审核、凭证的编制和登帐；</p>
				<p>（4）对已审核的原始凭证及时填制记帐；</p>
				<p>（5）准备、分析、核对税务相关问题；</p>
				<p>（6）完成领导交办的其他相关工作。</p>
				<h5>岗位要求：</h5>
				<p>（1）正规本科或以上学历，主修财会等相关专业；</p>
				<p>（2）任大型企业会计经验3年以上优先；</p>
				<p>（3）具备良好的沟通、协调能力；</p>
				<p>（4）有较强的逻辑分析能力，沟通协调能力强，有团队精神和良好的语言文字表达能力。</p>
			</div>
			<div class="post">
				<h4>二、汽车网络广告销售总监</h4>
				<h5>岗位职责：</h5>
				<p>（1）负责发展汽车类及相关产品的大型客户；</p>
				<p>（2）与目标客户建立良好关系并了解其需求；</p>
				<p>（3）维护良好的客户关系； </p>
				<p>（4）关注市场发展动向，向公司提出建设性建议。</p>
				<h5>岗位要求：</h5>
				<p>（1）全日制本科或以上学历，市场营销专业优先；</p>
				<p>（2）有3年以上互联网行业工作经验，有丰富的大客户销售经验和市场开拓意识；</p>
				<p>（3）良好的沟通能力及团队合作意识，热爱销售工作；</p>
				<p>（4）较强的分析能力，团队管理能力，能够充分了解客户需求，和独具一格的创新能力；</p>
				<p>（5）了解4A广告公司，有汽车互联网广告销售经验和丰富的汽车行业客户资源者优先。</p>
			</div>
			<div class="post">
				<h4>三、汽车网络销售经理</h4>
				<h5>岗位职责：</h5>
				<p>（1）负责公司现有资源的推广与销售，维系老客户，开发新客户；</p>
				<p>（2）配合公司销售计划，完成公司制定的销售任务；</p>
				<p>（3）能独立开发客户，乐于接受挑战性工作。</p>
				<p>（4）能够按时、按质完成交付的各项工作。</p>
				<h5>岗位要求：</h5>
				<p>（1）男女不限，本科及以上学历，市场营销或相关专业；</p>
				<p>（2）有互联网广告销售，汽车4S店工作经历优先；</p>
				<p>（3）熟悉互联网行业，了解并乐于从事汽车及相关行业；</p>
				<p>（4）较强的人际沟通能力、学习能力及语言表达能力，适应力强，具有良好的敬业精神、团队精神和职业素养；</p>
				<p>（5）热爱汽车，对汽车行业以及汽车产品有深入了解，认可并熟悉互联网。</p>
			</div>
			<div class="post">
				<h4>四、汽车团购专员</h4>
				<h5>岗位职责：</h5>
				<p>（1）执行公司销售流程；</p>
				<p>（2）向客户演示产品和服务，包括试乘试驾；</p>
				<p>（3）消除顾客的疑虑与抗拒，专业地处理客户投诉；</p>
				<p>（4）维持与客户的良好关系，并及时更新客户资料；</p>
				<p>（5）通过追踪潜在客户，取得客户名单，促进销售；</p>
				<p>（6）填写销售报告，负责市场分析，提出拓展建议；</p>
				<p>（7）参与制订销售活动、市场开发、促销计划；</p>
				<p>（8）及时跟进网友报名，建立网友回访档案，根据客户经理团购需求，及时组织客户团购活动，与客户经理配合策划团购具体执行。</p>
				<h5>岗位要求：</h5>
				<p>（1）大专及以上学历，形象气质佳，身高要求：男170cm以上，女165cm以上；</p>
				<p>（2）热爱汽车销售工作，会驾驶，具有驾驶执照者优先考虑，两年以上相关行业从业经验；</p>
				<p>（3）能够精确了解所销售产品的各项参数，竞争对手及市场状况的反馈、分析；</p>
				<p>（4）了解销售程序、过程和跟踪程序；</p>
				<p>（5）能够不断学习新的销售方法、与产品有关的新信息，以及提高行政管理和与客户打交道的效率和新方法。</p>
			</div>
			<div class="post">
				<h4>五、SEO优化</h4>
				<h5>岗位职责：</h5>
				<p>（1）负责网站SEO执行方案的实施，熟练利用SEO相关外部渠道，提升网站流量和排名；</p>
				<p>（2）利用各种外部渠道，对网站进行有效推广，提升网站流量。</p>
				<h5>岗位要求：</h5>
				<p>（1）大专以上学历，计算机、电子商务等相关专业优先；</p>
				<p>（2）热爱SEO及网络推广相关职位，并有兴趣进入互联网营销领域；</p>
				<p>（3）必须具有很强的执行能力、沟通能力；</p>
				<p>（4）具有网络营销、SEO,SEM推广等相关工作经验优先；</p>
				<p>（5）具备较强的学习能力，思维活跃；</p>
				<p>（6）具备良好的团队合作精神及强烈的责任感和敬业精神。</p>
			</div>

			<div class="post">
				<h4>六、互联网BD</h4>
				<h5>岗位职责：</h5>
				<p>（1）开发拓展网站和手机产品的合作伙伴，并维护重点合作伙伴关系，建立有效的网站和手机客户端运营推广渠道，深入挖掘潜在资源，进行深度合作；</p>
				<p>（2）负责网站广告互换、流量互换、手机客户端合作等相关推广合作；</p>
				<p>（3）以提升网站优质流量和手机客户端用户量，以及提高网站品牌为目标，制定合作方案、协调资源，推动合作执行、最终完成项目 计划实施和任务指标。</p>
				<h5>岗位要求：</h5>
				<p>（1）全日制大专及以上学历，推广合作相关经验3年以上；</p>
				<p>（2）熟悉互联网行业，熟悉推广渠道资源，具备一定的BD拓展、谈判经验；</p>
				<p>（3）具有较强的应变能力和执行能力、沟通能力；</p>
				<p>（4）具备较强的学习能力，思维活跃，创新能力强；</p>
				<p>（5）具备良好的团队合作精神及强烈的责任感和敬业精神。</p>
			</div>

			<div class="post">
				<h4>七、SEM竞价</h4>
				<h5>岗位职责：</h5>
				<p>（1）制定执行sem推广计划，并对帐户推广效果进行监控优化；</p>
				<p>（2）针对产品特性及网民搜索习惯，确定关键字及着陆页面；</p>
				<p>（2）操作百度、360等搜索引擎营销后台。</p>
				<h5>岗位要求：</h5>
				<p>（1）掌握搜索引擎营销的基本概念和知识；</p>
				<p>（2）熟悉各大搜索推广平台的使用；</p>
				<p>（3）具备一定的搜索营销投放规划与执行能力；</p>
				<p>（4）可以熟练的制作分析报告；</p>
				<p>（5）具有良好的沟通能力、和很强团队合作精神。</p>
			</div>

			<div class="post">
				<h4>八、UI设计</h4>
				<h5>职位职责：</h5>
				<p>（1）负责公司内外网站，移动APP，微信服务号等网络产品的视觉交互界面设计、相关网络广告、宣传海报的设计等。</p>
				<h5>岗位要求：</h5>
				<p>（1）全日制本科及以上学历，设计相关专业优先，2年以上相关工作经验，有较强的美术功底、对色彩的运用有很深的把握力；</p>
				<p>（2）精通photoshop，能熟练使用设计软件进行网页设计或视觉设计：如IIIustrator等;</p>
				<p>（3）能分析产品，结合创意进行设计，有网站设计相关工作者更佳； </p>
				<p>（4）具备良好的团队合作精神，责任心强，乐于沟通。</p>
			</div>

			<div class="post">
				<h4>九、高级JAVA工程师</h4>
				<h5>职位职责：</h5>
				<p>　　参与公司网站及各种项目开发、功能模块编码及维护</p>
				<h5>岗位要求：</h5>
				<p>（1）全日制本科及以上学历，计算机相关专业，2年以上JAVA开发工作经验；</p>
				<p>（2）熟悉MySql数据库，熟悉存储过程，以及SQL语句性能调优技巧；</p>
				<p>（3）精通Java开发，熟悉MVC设计模式；熟悉struts2，spring开发框架；</p>
				<p>（4）熟悉HTML、Javascript、Jquery、Freemarker等前端技术及框架；</p>
				<p>（5）使用过Tomcat、Nginx、Apache等WEB服务器，参与过性能调优更佳；</p>
				<p>（6）熟悉linux应用环境，对linux服务器的日常维护、使用有一定的经验；</p>
				<p>（7）有memcached,redis,mongodb经验者优先；</p>
				<p>（8）良好的沟通及团队协作能力。</p>
			</div>

			<div class="post">
				<h4>十、高级网页制作</h4>
				<h5>职位职责：</h5>
				<p>　　快速、精确的将PSD设计稿切图生成符合W3C标准的HTML页面。</p>
				<h5>岗位要求：</h5>
				<p>（1）全日制及本科以上学历，3年以上网页制作工作经验</p>
				<p>（2）精通javascript；</p>
				<p>（3）熟悉css样式；</p>
				<p>（4）对html5有一定基础；</p>
				<p>（5）了解java jsp 开发；</p>
				<p>（6）能独立开发较为复杂的WebUI优先；</p>
				<p>（7）有强烈的责任心，工作态度严谨，认真细致。有较强的沟通能力、团队合作精神和抗压能力。</p>
			</div>

			<div class="post">
				<h4>十一、手机软件开发工程师</h4>
				<h5>职位职责：</h5>
				<p>　　微信及手机端的开发</p>
				<h5>岗位要求：</h5>
				<p>（1）全日制本科或以上学历，计算机相关专业；</p>
				<p>（2）有两年以上iphone系统、或android手机客户端开发经验,有微信开发经验，有App Store/Android Market线上作品者优先；</p>
				<p>（3）熟悉Android和iphone下网络通信原理和移动通信API接口；</p>
				<p>（4）熟悉Android平台，熟悉Android2.0、3.0、4.0等各版本API的区别；</p>
				<p>（5）熟悉Java/C/C++语言，具备以C、C++和Java为主要语言项目的开发经验；</p>
				<p>（6）对Socket通信、TCP/IP和HTTP有较深刻的理解和经验，具有网络编程经验；</p>
				<p>（7）熟悉cocos2d-x等跨平台框架。</p>
			</div>

			<div class="post">
				<h4>十二、前端开发工程师</h4>
				<h5>职位职责：</h5>
				<p>　　公司微信产品的开发</p>
				<h5>岗位要求：</h5>
				<p>（1）全日制本科或以上学历，计算机相关专业优先；</p>
				<p>（2）有1年以上HTML5，css3，Jquery等开发，有微网站或微游戏作品者优先；</p>
				<p>（3）熟悉微信开发各种接口；</p>
				<p>（4）至少精通一门编程语言Java/C++/C#/PHP。</p>
				<p>（5）全日制普通高校本科及以上学历。</p>
			</div>

			<div class="post">
				<h4>十三、数据库系统工程师</h4>
				<h5>岗位职责：</h5>
				<p>（1）大规模数据库管理和优化；</p>
				<p>（2）MySQL数据库系统的规划、设计、管理、迁移；</p>
				<p>（3）MySQL数据库的日常维护、备份、优化及恢复；</p>
				<p>（4）MySQL Master-Slave架构搭建、维护；</p>
				<p>（5）业务系统上线支持，数据库设计评审，提供架构方案。</p>
				<h5>岗位要求：</h5>
				<p>（1）全日制本科或以上学历，3年以上相关工作经验；</p>
				<p>（2）熟悉MySQL数据库的运行机制和体系架构、数据库备份与恢复原理；</p>
				<p>（3）精通MySQL数据库的管理，3年以上mysql数据库管理经验；</p>
				<p>（4）熟悉Shell编程；</p>
				<p>（5）java/c++，熟悉其一，并有实际项目开发经验优先考虑；</p>
				<p>（6）具备良好的沟通能力及团队合作精神，能承受一定的工作压力，诚信正直，工作责任心强。</p>
			</div>

			<div class="post">
				<h4>十四、网站编辑</h4>
				<h5>岗位职责：</h5>
				<p>（1）采编车市各类信息，编写文章；</p>
				<p>（2）走访、采访当地经销商，做商业运营服务；</p>
				<p>（3）参与经销商各类活动，完成报道；</p>
				<p>（4）协助组织团购、看车团等活动的招募，完成线下报道；</p>
				<p>（5）及时更新、检查网站页面。</p>
				<h5>岗位要求：</h5>
				<p>（1）本科或以上学历；有优秀的选题、专题执行能力和文字编辑能力；</p>
				<p>（2）一年以上同岗位工作经验，热爱汽车行业；</p>
				<p>（3）对汽车熟悉,了解汽车各大品牌；</p>
				<p>（4）有新闻意识，喜欢书写文章。</p>
			</div>

			<div class="post">
				<h4>十五、市场策划</h4>
				<h5>职位职责：</h5>
				<p>（1）充分理解客户（汽车厂家、汽车经销商）的市场营销策略，把握客户的推广策略，为所负责的客户策划基于整体广告战略的、专业的、具有竞争力的策划方案；</p>
				<p>（2）与公司广告部、商务拓展部进行及时的联系、沟通，把客户意图与公司资源结合，制定市场行销活动方案；</p>
				<p>（3）搜集市场活动信息以及竞争对手活动信息，提升公司活动质量和整体策划能力；</p>
				<p>（4）参与客户、公司、部门组织的线下活动执行，给予现场指导；</p>
				<p>（5）负责自用资源与互换资源的管理，各区域填报的资源申请等相关流程审批。</p>
				<h5>岗位要求：</h5>
				<p>（1）市场营销、策划、广告相关专业本科及以上学历；</p>
				<p>（2）3年以上文案、策划、或销售工作经验；</p>
				<p>（3）具有媒体、广告、公关会展相关策划从业背景优先考虑；</p>
				<p>（4）熟练office软件，具备良好的沟通能力，能承受工作压力，有积极进取的精神及接受挑战的心态； </p>
				<p>（5）简历中请附上您的案例。</p>
			</div>
			<h4>公司简介</h4>
			<p class="bold">上海车团网络信息技术有限公司（以下简称：车团）成立于2014年8月，注册资金5000万元，前身为中国成立最早、影响力最大的线下看车组织——小胖看车团。小胖看车团成立8年多来，销售整车18万余台、并累计为300万网友提供了便捷的一站式购车服务。经过长时间的积累，公司业务已经发展为以整车团购为主、保养/装潢及保险等为辅的涵盖汽车所有使用领域的经营模式，业务已覆盖上海、北京和广东、江苏、浙江、湖北、湖南、江西、四川、辽宁等省市的一线城市，车团在此基础上将渠道下沉至全国三、四线城市，为更多的网友提供线上至线下一站式购车服务。</p>
			<p class="bold">车团在整合国内线下团购服务第一品牌小胖看车团的同时，依托国内知名汽车垂直门户的百万线上用户，以用户为中心，通过线上线下无缝对接形成统一高效的汽车电商O2O模式，探索中国汽车电商服务的未来。车团将坚持小胖看车团一贯的“省时、省力、省心、省钱”的服务宗旨，确保每一位参与活动的客户从线上至线下都能得到用好的用户体验。</p>
			<br>
			<div class="contact-box">
				<h5>联系方式：</h5>
				<ul>
					<li>地址：浦东新区富特北路456号1号楼南楼3层</li>
					<li>邮编：200131</li>
					<li>联系电话：021-58661818-5171</li>
					<li>Email:315chehr@315che.com</li>
				</ul>
			</div>
		</div>
	</div>
</@cc.html>